{"quotes":["\"Concentrate all your thoughts upon the work at hand. The sun's rays do not burn until brought to a focus.\" - Alexander Graham Bell","\"Where focus goes, energy flows.\" - Tony Robbins","\"The hours don't suddenly appear. You have to steal them from comfort.\" - Derek Sivers","\"You should have, at most, two primary goals or tasks per day.\" - Tim Ferriss","\"Earn with your mind, not your time.\" - Naval","\"You can do anything, but you can't do everything. This is a hard lesson to learn in life. But the beauty of this is you don't have to do everything.\" - Shaan Puri","\"When you think about focusing, you think focusing is saying \"yes.\" No — focusing is about saying \"No.\" And you've got to say no, no, no. - Steve Jobs","\"If you know something's going to work, it's not worth working on. It requires no courage. It requires no faith. It requires no skin in the game.\" - Eliot Peper","\"Instead of trying to be someone that you are not, be the best at what you are.\" - Thomas Sowell","\"On the highest or peaceful level, based upon the feelings of courage, acceptance, and love, our ability to concentrate is at its highest.\" - David Hawkins","\"I want to be thoroughly used up when I die, for the harder I work the more I live.\" - George Bernard Shaw","\"Outsized returns often come from betting against conventional wisdom, and conventional wisdom is usually right. Given a 10 percent chance of a 100 times payoff, you should take that bet every time.\" - Jeff Bezos","\"The most dangerous way to lose time is not to spend it having fun, but to spend it doing fake work.\" - Paul Graham","\"The point is to stay in the game, to keep the game going. Most of the games worth playing are infinite games, not finite games, which means the point is to just play.\" - Alex Hormozi","\"It's better to have an OK playbook that leans into your strengths than a great playbook that leans into your weaknesses.\" - George Mack","\"What's one small step you could take in the next twenty-four hours that would improve the chances of parenting getting just a little bit better?\" - Britta Bushnell","\"Aim for genuine, not perfect.\" - Britta Bushnell","\"With easy access to \"answers,\" we spend less time hanging out with uncertainty and ambiguity. We have become wary of wonder and its partner, curiosity.\" - Britta Bushnell","\"Habit is necessary; but it is the habit of having careless habits, of turning a trail into a rut, that must be incessantly fought against if one is to remain alive.\" - Edith Wharton","\"Are You Hunting Antelope or Field Mice?\" - James Carville","\"The first step to getting all you want in the world is allowing yourself to want it — and facing the fears necessary to be able to get what you want.\" -Noah Kagan","\"I leave this life with no regrets. It was a wonderful life — full and complete with the great loves and great endeavors that make it worth living. I am sad to leave, but I leave with the knowledge that I lived the life that I intended.\" - Charles Krauthammer"]}